/*  --------- Settings ----------- */

"Automatically Install" = "Automatisk installasjon";

"Delete After Install" = "Slett etter installasjon";

"Remove Metadata"="Fjern Metadata";

"Keep Awake"="Hold våken";

"This will keep your screen always ON while using AppCake"="Dette vil la skjermen stå på mens du bruker AppCake";

"Remove Metadata will stop App Store from updating the app"="Og fjerne Metadata vill få App Store til og oppdatere.";

"Enable iTunes Sync to make apps installed by AppCake can be transfered to your computer by iTunes."="Slå på iTunes Sync for og få apper installert fra AppCake transført til din datamaskin.";

"iTunes Sync"="iTunes Sync";

"Feedback"="Tilbakemelding";

"Changelog"="Endringer";

"I Can Translate"="Jeg kan oversette";

"Clear Image Cache"="Fjern bilde Cache";